[
    {
      "avatar":"https://m.weibo.cn/profile/2615417307#&gid=1&pid=1",
      "content":"【世卫组织溯源报告：武汉#华南海鲜市场不是新冠疫情最初来源#】3月30日，世界卫生组织发布了世界卫生组织全球新冠病毒溯源调查的中国部分，即今年1月14日至2月10日中国—世界卫生组织新型冠状病毒溯源研究联合专家组在武汉进行的溯源调查报告。报告共120页，包括溯源调查基本结论，在流行病学、分子流行病学、动物与环境研究等方面的研究方法和结论，以及新冠病毒四种传播路径的假设分析。根据报告显示，联合专家组认为由于部分早期病例与华南海鲜市场无关，相当数量的病例与其他市场有关，或有部分病例与市场均无关系，表明表明华南海鲜市场不是疫情的最初来源。报告指出，关于华南海鲜市场市场在疫情起源中的作用，或者传染病是如何传入市场的，目前还无法得出确切结论。报告重申了蝙蝠和穿山甲可能是导致COVID-19的病毒的宿主的观点，同时表示，根据目前研究，上述哺乳动物物种中鉴定出的病毒都与SARS-CoV-2没有足够的相似性，不能作为其直接的祖先。水貂和猫对SARS-CoV-2具有高度易感性。报告指出，新冠疫情可能在2019年12月中旬之前的几个月开始爆发，预计是在9月底到12月初之间，但大多数评估认为是在11月中旬到12月初之间。研究小组综合不同国家发表的表明SARS-CoV-2早期传播的研究数据发现，一些疑似阳性的样本比武汉的第一个病例更早出现，表明在其他国家有可能漏诊。但到目前为止，该项研究的质量是有限的。报告提出，专家组在中国31个省共采集野生动物、畜禽标本8万余份中进行检测，在SARS-CoV-2爆发前后均未发现SARS-CoV-2抗体和核酸阳性结果。报告提到，华南海鲜市场的供应链包括来自20个国家的冷链产品和动物产品。由于在大流行的早期阶段缺乏对冷链在病毒引入和传播中潜在作用的认识，冷链产品没有进行检测。但专家组发现，冷链传播增加了不同潜在引入途径的可能性。根据对2020年期间武汉其他市场和华南海鲜市场上游供应商进行的初步抽样和检测，暂未发现动物体内传播SARS-CoV-2的证据。报告指出，联合专家组对病毒来源的四种可能性进行评估，认为通过动物直接传给人类、通过中间宿主引入、通过冷链产品引入是一种可能的途径，通过实验室事件引入被认为是极不可能的途径。报告提到，下一阶段的研究将包括测试野生动物样本中与SARS-CoV-2相关的病毒序列和抗体；继续调查中国南部省份以及东亚、东南亚和任何其他分布有蝙蝠地区的蝙蝠；追踪在2019年底之前初步报告SARS-CoV-2阳性检测的冷链产品供应商国家等。世卫组织将对2019年底前在污水、血清、人或动物组织/拭子和其他SARS-CoV-2检测结果呈阳性的国家和地区进一步开展相关可追溯性研究。",
      "url":"https://m.weibo.cn/detail/4620578218577363"
    },
    {
      "avatar":"https://m.weibo.cn/profile/2656274875#&gid=1&pid=1",
      "content":"【#李梓萌不由自主把打疫苗标语唱了出来#[哈哈]】今天，深圳街头一条自带BGM的标语火了。李梓萌说#有些标语很上头也挺有用#：目前全国累计接种新冠疫苗超1亿剂次，普及率还有待提高。建立全民免疫，需要我们的一“臂”之力。疫苗接种操作更加细化、规范，接种者越来越多，防疫工作也会“如虎添翼”！快来加入！ #主播说联播# 央视新闻的微博视频",
      "url":"https://m.weibo.cn/detail/4620219815037861"
    },
    {
      "avatar":"https://m.weibo.cn/profile/2803301701#&gid=1&pid=1",
      "content":"#新冠病毒疫苗接种问答#【扩散周知！#建议60岁及以上人群接种新冠疫苗#】国家卫健委官网1日发布#新冠病毒疫苗接种34个问答#，其中明确现阶段，我国新冠病毒疫苗的接种对象为18周岁及以上人群。60岁及以上人群为感染新冠病毒后的重症、死亡高风险人群，疫苗对60岁及以上人群会产生一定的保护作用，建议接种。此外，免疫功能受损人群也是感染新冠病毒后的重症、死亡高风险人群，根据既往疫苗安全性特点，灭活疫苗和重组亚单位疫苗建议接种；对于腺病毒载体疫苗，建议经充分告知，个人权衡获益大于风险后接种。",
      "url":"https://m.weibo.cn/detail/4621235869452542"
    },
    {
      "avatar":"https://m.weibo.cn/profile/2803301701#&gid=1&pid=1",
      "content":"【扩散周知！#为什么应尽快接种新冠疫苗#】近来，钟南山、吴尊友、张文宏等专家建议疫苗能打尽快打。目前全国累计接种新冠疫苗超1.1亿剂次，然而由于我国人口基数大，离真正形成免疫屏障仍有相当大的空间，#钟南山称中国绝大多数人还没免疫#。接种新冠疫苗有哪些好处？专家解读↓↓转存了解！ ",
      "url":"https://m.weibo.cn/detail/4621074911988625"
    },
    {
      "avatar":"https://m.weibo.cn/profile/2212518065#&gid=1&pid=1",
      "content":"#哪些人不能打新冠疫苗# 九张图对照一下就知道！\n\n很多人对新冠疫苗心动的同时，也出现了更多疑惑。\n\n对某些东西过敏可不可以打？备孕、哺乳期可不可以打？前段时间接种了 HPV 疫苗可不可以打？……\n\n我们梳理了大家的疑问，咨询专家后给到答案👇如果你和小伙伴也有同样的疑问，快一起来对照看看吧。 ",
      "url":"https://m.weibo.cn/detail/4620749769540859"
    }
]